INSERT INTO cities (name, region, country, lat, lon) VALUES
('Астрахань',      'Астраханская область', 'Россия', 46.3497, 48.0408),
('Москва',         'Москва',               'Россия', 55.7558, 37.6173),
('Санкт-Петербург','Санкт-Петербург',      'Россия', 59.9375, 30.3086),
('Волгоград',      'Волгоградская область','Россия', 48.7080, 44.5133),
('Казань',         'Татарстан',            'Россия', 55.7963, 49.1088),
('Ростов-на-Дону', 'Ростовская область',   'Россия', 47.2357, 39.7015),
('Сочи',           'Краснодарский край',   'Россия', 43.5855, 39.7231),
('Самара',         'Самарская область',    'Россия', 53.1959, 50.1002),
('Екатеринбург',   'Свердловская область', 'Россия', 56.8389, 60.6057),
('Новосибирск',    'Новосибирская область','Россия', 55.0084, 82.9357),
('Грозный',        'Чеченская Республика', 'Россия', 43.3169, 45.6981),
('Элиста',         'Калмыкия',             'Россия', 46.3078, 44.2558);
